Repository: HOCKULUS/BoxHelper
Catalog: BoxHelper/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, es, fr, hi, it, ja, nl, pl, pt_pt, uk, zh_hans, zh_hk

source: As a solo developer, keeping an app alive and evolving is both challenging and time-consuming. I’d be happy to see the app grow under professional leadership. If you're seriously interested, feel free to reach out by email.
ar: بصفتي مطوراً فردياً، فإن إبقاء التطبيق حياً ومتطوراً أمر صعب ويستغرق وقتاً. سأكون سعيداً برؤية التطبيق ينمو تحت قيادة احترافية. إذا كنت مهتماً بجدية، فلا تتردد في التواصل عبر البريد الإلكتروني.
bn: একজন একক ডেভেলপার হিসেবে একটি অ্যাপ চালু রাখা ও উন্নত করা চ্যালেঞ্জিং এবং সময়সাপেক্ষ। পেশাদার নেতৃত্বে অ্যাপটি বড় হতে দেখলে আমি খুশি হব। আপনি যদি সত্যিই আগ্রহী হন, ইমেইলে যোগাযোগ করতে পারেন।
cs: Jako samostatný vývojář považuji udržování aplikace při životě a její další rozvoj za náročné i časově nákladné. Budu rád, když aplikace poroste pod profesionálním vedením. Pokud máte vážný zájem, ozvěte se mi e-mailem.
da: Som solo-udvikler er det både krævende og tidskrævende at holde en app i live og videreudvikle den. Jeg ville være glad for at se appen vokse under professionel ledelse. Hvis du er seriøst interesseret, er du velkommen til at kontakte mig via e-mail.
de: Als Solo-Entwickler ist die Pflege der App aufwendig. Bei ernsthaftem Interesse an einer Übernahme, melde dich gern per E-Mail.
es: Como desarrollador independiente, mantener y mejorar la app requiere mucho tiempo y esfuerzo. Si te interesa liderar el proyecto profesionalmente, escríbeme por correo.
fr: En tant que développeur solo, faire vivre et évoluer une app est à la fois difficile et chronophage. Je serais heureux de voir l’app grandir sous une direction professionnelle. Si vous êtes sérieusement intéressé, n’hésitez pas à me contacter par e-mail.
hi: एक अकेले डेवलपर के रूप में किसी ऐप को जीवित रखना और आगे बढ़ाना चुनौतीपूर्ण और समय लेने वाला दोनों है। मुझे खुशी होगी यदि यह ऐप पेशेवर नेतृत्व में और आगे बढ़े। यदि आप गंभीर रूप से रुचि रखते हैं, तो ईमेल के माध्यम से संपर्क करें।
it: Come sviluppatore solitario, mantenere in vita e far evolvere un'applicazione è impegnativo e richiede molto tempo. Sarei felice di vedere l'app crescere sotto una guida professionale. Se siete seriamente interessati, contattatemi via e-mail.
ja: 個人開発者としてアプリを維持し進化させ続けるのは、挑戦的で時間もかかります。もし専門的な体制のもとでアプリが成長できるなら、それはとても嬉しいことです。本気で興味がある場合は、メールでご連絡ください。
nl: Als solo-ontwikkelaar is een app onderhouden zwaar. Ik zie graag professionele groei. Interesse? Mail me gerust.
pl: Jako samodzielny deweloper wiem, że utrzymanie i rozwijanie aplikacji jest zarówno trudne, jak i czasochłonne. Chętnie zobaczyłbym, jak aplikacja rozwija się pod profesjonalnym kierownictwem. Jeśli jesteś naprawdę zainteresowany, skontaktuj się ze mną mailowo.
uk: Як сольний розробник, підтримувати додаток живим і розвивати його одночасно складно та затратно за часом. Я був би радий побачити, як додаток зростає під професійним керівництвом. Якщо ви серйозно зацікавлені, сміливо зв’яжіться зі мною електронною поштою.
zh_hans: 作为一名独立开发者，维持应用的运作並持续进化既具挑戰性又耗时。我很樂意看到这个应用在专业領导下成長。如果你真的有兴趣，欢迎隨时透過电邮联系我。
zh_hk: 作為一名獨立開發者，維持應用程式的運作並持續進化既具挑戰性又耗時。我很樂意看到這個應用程式在專業領導下成長。如果你真的有興趣，歡迎隨時透過電郵聯絡我。

source: Assign one or more tags to a specific box.
ar: عيّن علامة واحدة أو أكثر إلى صندوق محدد.
bn: একটি নির্দিষ্ট বাক্সে এক বা একাধিক ট্যাগ নির্ধারণ করুন।
cs: Přiřadit jedné konkrétní krabici jednu nebo více značek.
da: Tildel en eller flere tags til en bestemt kasse.
de: Weisen Sie einer bestimmten Kiste ein oder mehrere Tags zu und überschreibe die Alten.
es: Asigna una o varias etiquetas a una caja concreta.
fr: Attribuer une ou plusieurs étiquettes à une boîte spécifique.
hi: किसी विशेष डिब्बे को एक या अधिक टैग दें।
it: Assegna una o più etichette a una scatola specifica.
ja: 特定の箱に1つ以上のタグを割り当てます。
nl: Wijs een of meer tags toe aan een specifieke doos.
pl: Przypisz jeden lub więcej tagów do konkretnego pudełka.
pt_pt: Atribuir uma ou mais etiquetas a uma caixa específica.
uk: Призначити одну або кілька міток конкретній коробці.
zh_hans: 为指定箱子指派一个或多个标签。
zh_hk: 為指定箱子指派一個或多個標籤。

# Aufsteigend
source: ascending
ar: تصاعدي
bn: আরোহী
cs: Vzestupně
da: Stigende
de: Aufsteigend
es: ascendente
fr: Croissant
hi: आरोही
it: ascendente
ja: 昇順
nl: oplopend
pl: Rosnąco
pt_pt: Ascendente
uk: За зростанням
zh_hans: 升序
zh_hk: 升序

# Ausgewählte Gegenstände
source: Selected items
ar: العناصر المحددة
bn: নির্বাচিত আইটেম
cs: Vybrané položky
da: Valgte genstande
de: Ausgewählte Gegenstände
es: Objetos seleccionados
fr: Éléments sélectionnés
hi: चयनित वस्तुएँ
it: Elementi selezionati
ja: 選択したアイテム
nl: Geselecteerde items
pl: Wybrane przedmioty
pt_pt: Itens selecionados
uk: Вибрані елементи
zh_hans: 已选中的物品
zh_hk: 已選取的物品

source: Automate
ar: الأتمتة
bn: স্বয়ংক্রিয়করণ
cs: Automatizovat
da: Automatisér
de: Automatisierung
es: Automatizar
fr: Automatiser
hi: स्वचालित करें
it: Automatizza
ja: 自動化
nl: Automatiseer
pl: Automatyzacja
pt_pt: Automatizar
uk: Автоматизувати
zh_hans: 自动化
zh_hk: 自動化

# Automationen öffnen
source: Open automations
ar: فتح الأتمتة
bn: স্বয়ংক্রিয়করণ খুলুন
cs: Otevřít automatizace
da: Åbn automatiseringer
de: Automationen öffnen
es: Abrir automatizaciones
fr: Ouvrir les automatisations
hi: स्वचालन खोलें
it: Apri automazioni
ja: オートメーションを開く
nl: Automatiseringen openen
pl: Otwórz automatyzacje
pt_pt: Abrir automatizações
uk: Відкрити автоматизації
zh_hans: 打开自动化
zh_hk: 打開自動化

source: Automations
ar: عمليات الأتمتة
bn: স্বয়ংক্রিয়করণসমূহ
cs: Automatizace
da: Automatiseringer
de: Automatisierungen
es: Automatizaciones
fr: Automatisations
hi: स्वचालन
it: Automazioni
ja: オートメーション
nl: Automatiseringen
pl: Automatyzacje
pt_pt: Automatizações
uk: Автоматизації
zh_hans: 自动化
zh_hk: 自動化

source: Background
ar: الخلفية
bn: পটভূমি
cs: Pozadí
da: Baggrund
de: Hintergrund
es: Fondo
fr: Arrière-plan
hi: पृष्ठभूमि
it: Sfondo
ja: 背景
nl: Achtergrond
pl: Tło
pt_pt: Fundo
uk: Фон
zh_hans: 背景
zh_hk: 背景

source: Backup
ar: نسخة احتياطية
bn: ব্যাকআপ
cs: Záloha
da: Sikkerhedskopi
es: Copia de seguridad
fr: Sauvegarde
hi: बैकअप
ja: バックアップ
pl: Kopia zapasowa
pt_pt: Cópia de segurança
uk: Резервна копія
zh_hans: 备份
zh_hk: 備份

source: Backup could not be created.
ar: تعذر إنشاء النسخة الاحتياطية.
bn: ব্যাকআপ তৈরি করা যায়নি।
cs: Zálohu se nepodařilo vytvořit.
da: Backup kunne ikke oprettes.
de: Backup konnte nicht erstellt werden.
es: No se pudo crear la copia de seguridad.
fr: La sauvegarde n’a pas pu être créée.
hi: बैकअप नहीं बनाया जा सका।
it: Impossibile creare il backup.
ja: バックアップを作成できませんでした。
nl: Back-up kon niet worden aangemaakt.
pl: Nie udało się utworzyć kopii zapasowej.
pt_pt: Não foi possível criar a cópia de segurança.
uk: Не вдалося створити резервну копію.
zh_hans: 無法建立备份。
zh_hk: 無法建立備份。

# Backup wird erstellt
source: Creating backup
ar: جارٍ إنشاء النسخة الاحتياطية
bn: ব্যাকআপ তৈরি হচ্ছে
cs: Vytváří se záloha
da: Backup oprettes
de: Backup wird erstellt
es: Creando copia de seguridad
fr: Création de la sauvegarde
hi: बैकअप बनाया जा रहा है
it: Creazione del backup in corso
ja: バックアップを作成中
nl: Back-up wordt aangemaakt
pl: Trwa tworzenie kopii zapasowej
pt_pt: A criar cópia de segurança
uk: Створюється резервна копія
zh_hans: 正在建立备份
zh_hk: 正在建立備份

# Bedienung & Darstellung
source: Interaction & Appearance
ar: الاستخدام والمظهر
bn: ব্যবহার ও প্রদর্শন
cs: Ovládání a vzhled
da: Betjening og udseende
de: Bedienung & Darstellung
es: Interacción y apariencia
fr: Utilisation et affichage
hi: उपयोग और प्रदर्शन
it: Uso e aspetto
ja: 操作と表示
nl: Bediening en weergave
pl: Obsługa i wygląd
pt_pt: Utilização e apresentação
uk: Керування та вигляд
zh_hans: 操作与显示
zh_hk: 操作與顯示

# Beendet
source: Finished
ar: انتهى
bn: সমাপ্ত
cs: Dokončeno
da: Afsluttet
de: Beendet
es: Finalizado
fr: Terminé
hi: समाप्त
it: Terminato
ja: 完了
nl: Voltooid
pl: Zakończono
pt_pt: Concluído
uk: Завершено
zh_hans: 已完成
zh_hk: 已完成

# Bewerten
source: Review
ar: قيّم
bn: রেট দিন
cs: Ohodnotit
da: Bedøm
de: Bewerten
es: Valorar
fr: Évaluer
hi: मूल्यांकन करें
it: Valuta
ja: 評価する
nl: Beoordelen
pl: Oceń
pt_pt: Avaliar
uk: Оцінити
zh_hans: 评分
zh_hk: 評分

# Bild löschen?
source: Delete image?
ar: حذف الصورة؟
bn: ছবি মুছবেন?
cs: Smazat obrázek?
da: Slet billede?
de: Bild löschen?
es: ¿Eliminar imagen?
fr: Supprimer l’image ?
hi: चित्र हटाएँ?
it: Eliminare immagine?
ja: 画像を削除しますか？
nl: Afbeelding verwijderen?
pl: Usunąć obraz?
pt_pt: Eliminar imagem?
uk: Видалити зображення?
zh_hans: 删除图片？
zh_hk: 刪除圖片？

source: Images that are currently assigned to at least one box, item, or location.
ar: الصور المرتبطة حالياً بصندوق واحد على الأقل أو عنصر أو موقع.
bn: যে ছবিগুলো বর্তমানে অন্তত একটি বাক্স, একটি আইটেম বা একটি অবস্থানের সাথে যুক্ত আছে।
cs: Obrázky, které jsou momentálně přiřazeny alespoň jedné krabici, položce nebo umístění.
da: Billeder, der i øjeblikket er knyttet til mindst én kasse, én genstand eller én placering.
de: Bilder, die aktuell mindestens einer Kiste, einem Gegenstand oder einem Standort zugeordnet sind.
es: Imágenes que actualmente están asignadas al menos a una caja, un objeto o una ubicación.
fr: Images actuellement attribuées à au moins une boîte, un élément ou un emplacement.
hi: वे चित्र जो वर्तमान में कम से कम एक डिब्बे, वस्तु या स्थान से जुड़े हुए हैं।
it: Immagini attualmente assegnate ad almeno una scatola, un elemento o una posizione.
ja: 現在、少なくとも1つの箱・アイテム・場所に割り当てられている画像です。
nl: Afbeeldingen die momenteel aan minstens één doos, item of locatie zijn toegewezen.
pl: Obrazy, które są obecnie przypisane co najmniej do jednego pudełka, przedmiotu lub lokalizacji.
pt_pt: Imagems that are currently assigned to at least one caixa, item, or localização.
uk: Зображення, які зараз призначені принаймні одній коробці, елементу або локації.
zh_hans: 目前至少已指派給一个箱子、物品或位置的图片。
zh_hk: 目前至少已指派給一個箱子、物品或位置的圖片。

source: Blocked Tags:
ar: العلامات المحظورة:
bn: ব্লক করা ট্যাগ:
cs: Blokované značky:
da: Blokerede tags:
de: Gesperrte Tags:
es: Etiquetas bloqueadas:
fr: Étiquettes bloquées :
hi: अवरुद्ध टैग:
it: Tag bloccati:
ja: ブロックされたタグ:
nl: Geblokkeerde tags:
pl: Zablokowane tagi:
pt_pt: Etiquetas bloqueadas:
uk: Заблоковані мітки:
zh_hans: 已封鎖标签:
zh_hk: 已封鎖標籤:

source: Bottom
ar: أسفل
bn: নিচে
cs: Dole
da: Bund
de: Unten
es: Inferior
fr: Bas
hi: नीचे
it: Fondo
ja: 下
nl: Onderkant
pl: Dół
pt_pt: Inferior
uk: Низ
zh_hans: 底部
zh_hk: 底部

source: Box
ar: صندوق
bn: বাক্স
cs: Krabice
da: Kasse
de: Kiste
es: Caja
fr: Boîte
hi: डिब्बा
it: Scatola
ja: 箱
pl: Pudełko
pt_pt: Caixa
uk: Коробка
zh_hans: 箱子
zh_hk: 箱子

source: Box Names
ar: أسماء الصناديق
bn: বাক্সের নাম
cs: Názvy krabic
da: Kassenavne
de: Kistennamen
es: Nombres de cajas
fr: Noms des boîtes
hi: डिब्बों के नाम
it: Nomi delle scatole
ja: 箱の名前
nl: Boxnamen
pl: Nazwy pudełek
pt_pt: Nomes das caixas
uk: Назви коробок
zh_hans: 箱子名稱
zh_hk: 箱子名稱

# BoxDetailView.NewObject
source: New Item
ar: عنصر جديد
bn: নতুন অবজেক্ট
cs: Nový objekt
da: Ny genstand
de: Neuer Gegenstand
es: Nuevo objeto
fr: Nouvel objet
hi: नई वस्तु
it: Nuovo articolo
ja: 新しいアイテム
nl: Nieuw item
pl: Nowy przedmiot
pt_pt: Novo objeto
uk: Новий елемент
zh_hans: 新物品
zh_hk: 新物品

# BoxDetailView.Objects
source: Items: %d
ar: العناصر: %d
bn: অবজেক্টসমূহ
cs: Objekty
da: Genstande: %d
de: Gegenstände: %d
es: Objetos: %d
fr: Objets : %d
hi: वस्तुएँ
it: Articoli: %d
ja: アイテム: %d
pl: Przedmioty: %d
pt_pt: Objetos
uk: Елементів: %d
zh_hans: 物品: %d
zh_hk: 物品: %d

source: Boxes
ar: صناديق
bn: বাক্সসমূহ
cs: Krabice
da: Kasser
de: Kisten
es: Cajas
fr: Boîtes
hi: डिब्बे
it: Scatole
ja: 箱
nl: Boxen
pl: Pudełka
pt_pt: Caixas
uk: Коробки
zh_hans: 箱子
zh_hk: 箱子

source: Boxes:
ar: الصناديق:
bn: বাক্স:
cs: Krabice:
da: Kasser:
de: Kisten:
es: Cajas:
fr: Boîtes :
hi: डिब्बे:
it: Scatole:
ja: 箱:
nl: Boxen:
pl: Pudełka:
pt_pt: Caixas:
uk: Коробки:
zh_hans: 箱子:
zh_hk: 箱子:

# BoxHelper Automationen
source: BoxHelper automations
ar: أتمتة BoxHelper
bn: BoxHelper স্বয়ংক্রিয়করণ
cs: Automatizace BoxHelper
da: BoxHelper-automatiseringer
de: BoxHelper Automationen
es: Automatizaciones de BoxHelper
fr: Automatisations BoxHelper
hi: बॉक्सहेल्पर स्वचालन
it: Automazioni BoxHelper
ja: BoxHelper オートメーション
nl: BoxHelper-automatiseringen
pl: Automatyzacje BoxHelper
pt_pt: Automatizações BoxHelper
uk: Автоматизації BoxHelper
zh_hans: BoxHelper 自动化
zh_hk: BoxHelper 自動化

source: BoxHelper unlocks powerful accessibility and lets you automate your inventory like never before.
ar: يمنحك BoxHelper إمكانات وصول قوية ويتيح لك أتمتة مخزونك بطريقة غير مسبوقة.
bn: BoxHelper শক্তিশালী অ্যাক্সেসিবিলিটি সুবিধা দেয় এবং আপনার ইনভেন্টরি আগের চেয়ে বেশি স্বয়ংক্রিয় করতে সাহায্য করে।
cs: BoxHelper odemyká pokročilé funkce zpřístupnění a umožňuje vám automatizovat inventář jako nikdy předtím.
da: BoxHelper giver stærke tilgængelighedsfunktioner og lader dig automatisere dit inventar som aldrig før.
de: BoxHelper bietet leistungsstarke Barrierefreiheit und ermöglicht eine nie dagewesene Automatisierung vom Inventar.
es: BoxHelper desbloquea potentes funciones de accesibilidad y te permite automatizar tu inventario como nunca antes.
fr: BoxHelper offre une accessibilité puissante et vous permet d’automatiser votre inventaire comme jamais auparavant.
hi: बॉक्सहेल्पर शक्तिशाली अभिगम्यता सुविधाएँ प्रदान करता है और आपकी इन्वेंटरी को पहले से कहीं अधिक आसानी से स्वचालित करने देता है।
it: BoxHelper offre potenti funzioni di accessibilità e ti permette di automatizzare il tuo inventario come mai prima d’ora.
ja: BoxHelper は強力なアクセシビリティ機能を提供し、これまでにない形で在庫管理を自動化できます。
nl: BoxHelper biedt krachtige toegankelijkheidsfuncties en laat je je inventaris automatiseren als nooit tevoren.
pl: BoxHelper oferuje rozbudowane funkcje dostępności i pozwala zautomatyzować inwentarz jak nigdy dotąd.
pt_pt: CaixaHelper unlocks powerful accessibility and lets you automate your inventory like never before.
uk: BoxHelper відкриває потужні можливості доступності та дозволяє автоматизувати ваш інвентар, як ніколи раніше.
zh_hans: BoxHelper 提供強大的輔助功能，让你以前所未有的方式自动化管理你的库存。
zh_hk: BoxHelper 提供強大的輔助功能，讓你以前所未有的方式自動化管理你的庫存。

source: Boxnamingscheme
ar: نظام تسمية الصناديق
bn: বাক্স নামকরণ পদ্ধতি
cs: Schéma názvů krabic
da: Kassenavneskema
de: Kistenbenennungsschema
es: Esquema de nombres de caja
fr: Schéma de nommage des boîtes
hi: डिब्बा नामकरण योजना
it: Schema di denominazione
ja: 箱の命名スキーム
nl: Boxnaam-schema
pl: Schemat nazewnictwa pudełek
pt_pt: Esquema de nomes das caixas
uk: Схема назв коробок
zh_hans: 命名方案
zh_hk: 命名方案

source: By default, the navigation bar is at the top of the screen and hides when scrolling down a list.
ar: افتراضياً، يكون شريط التنقل أعلى الشاشة ويختفي عند التمرير إلى أسفل القائمة.
bn: ডিফল্টভাবে নেভিগেশন বার স্ক্রিনের উপরে থাকে এবং তালিকায় নিচে স্ক্রল করলে লুকিয়ে যায়।
cs: Ve výchozím nastavení je navigační lišta nahoře a při posouvání seznamu dolů se skryje.
da: Som standard er navigationslinjen øverst på skærmen og skjules, når du ruller ned gennem en liste.
de: Standardmäßig ist die Navigationsleiste oben und wird beim Scrollen ausgeblendet.
es: Por defecto, la barra de navegación está arriba y se oculta al desplazarse.
fr: Par défaut, la barre de navigation se trouve en haut de l’écran et se masque lors du défilement d’une liste.
hi: डिफ़ॉल्ट रूप से नेविगेशन बार स्क्रीन के ऊपर होता है और सूची नीचे स्क्रॉल करने पर छिप जाता है।
it: Per impostazione predefinita, la barra di navigazione si trova nella parte superiore dello schermo e si nasconde quando si scorre un elenco.
ja: デフォルトでは、ナビゲーションバーは画面上部にあり、リストを下へスクロールすると隠れます。
nl: Standaard staat de navigatiebalk bovenaan en verdwijnt bij scrollen.
pl: Domyślnie pasek nawigacji znajduje się u góry ekranu i chowa się podczas przewijania listy w dół.
uk: За замовчуванням панель навігації знаходиться вгорі екрана і ховається під час прокручування списку вниз.
zh_hans: 预设情況下，导航字段于螢幕顶部，向下滑动清单时会自动隐藏。
zh_hk: 預設情況下，導航欄位於螢幕頂部，向下滑動清單時會自動隱藏。

source: Can I edit or use my backup data outside the app?
ar: هل يمكنني تعديل أو استخدام بيانات النسخة الاحتياطية خارج التطبيق؟
bn: আমি কি অ্যাপের বাইরে আমার ব্যাকআপ ডেটা সম্পাদনা বা ব্যবহার করতে পারি?
cs: Mohu svá záložní data upravovat nebo používat mimo aplikaci?
da: Kan jeg redigere eller bruge mine backupdata uden for appen?
de: Kann ich mein Backup außerhalb der App nutzen oder bearbeiten?
es: ¿Puedo usar o editar mi copia de seguridad fuera de la app?
fr: Puis-je modifier ou utiliser mes données de sauvegarde en dehors de l’app ?
hi: क्या मैं अपने बैकअप डेटा को ऐप के बाहर संपादित या उपयोग कर सकता हूँ?
it: Posso modificare o utilizzare i miei dati di backup al di fuori dell'applicazione?
ja: バックアップデータをアプリ外で編集または利用できますか？
nl: Kan ik mijn back-up buiten de app gebruiken of bewerken?
pl: Czy mogę edytować lub używać danych z kopii zapasowej poza aplikacją?
pt_pt: Can I edit or use my cópia de segurança data outside the app?
uk: Чи можу я редагувати або використовувати дані резервної копії поза додатком?
zh_hans: 我可以在应用外編輯或使用备份资料吗？
zh_hk: 我可以在應用程式外編輯或使用備份資料嗎？

source: Can I import RAW images into the app?
ar: هل يمكنني استيراد صور RAW إلى التطبيق؟
bn: আমি কি অ্যাপে RAW ছবি ইমপোর্ট করতে পারি?
cs: Mohu do aplikace importovat obrázky RAW?
da: Kan jeg importere RAW-billeder i appen?
de: Kann ich RAW-Bilder importieren?
es: ¿Puedo importar imágenes RAW en la app?
fr: Puis-je importer des images RAW dans l’app ?
hi: क्या मैं ऐप में रॉ चित्र आयात कर सकता हूँ?
it: È possibile importare immagini RAW nell'applicazione?
ja: RAW画像をアプリに取り込めますか？
nl: Kan ik RAW-afbeeldingen importeren?
pl: Czy mogę importować obrazy RAW do aplikacji?
pt_pt: Can I import RAW imagems into the app?
uk: Чи можу я імпортувати зображення RAW у додаток?
zh_hans: 我可以将 RAW 影像导入应用吗？
zh_hk: 我可以將 RAW 影像匯入應用程式嗎？

source: Can I support the app?
ar: هل يمكنني دعم التطبيق؟
bn: আমি কি অ্যাপটিকে সহায়তা করতে পারি?
cs: Mohu aplikaci podpořit?
da: Kan jeg støtte appen?
de: Kann ich die App unterstützen?
es: ¿Puedo apoyar la app?
fr: Puis-je soutenir l’app ?
hi: क्या मैं ऐप का समर्थन कर सकता हूँ?
it: Posso supportare l'app?
ja: アプリを支援できますか？
nl: Kan ik de app ondersteunen?
pl: Czy mogę wesprzeć aplikację?
uk: Чи можу я підтримати додаток?
zh_hans: 我可以支持这个应用吗？
zh_hk: 我可以支持這個應用程式嗎？

source: Can I take over the app project?
ar: هل يمكنني تولي مشروع التطبيق؟
bn: আমি কি অ্যাপ প্রকল্পটি গ্রহণ করতে পারি?
cs: Mohu převzít projekt aplikace?
da: Kan jeg overtage app-projektet?
de: Kann ich das App-Projekt übernehmen?
es: ¿Puedo continuar el desarrollo de la app?
fr: Puis-je reprendre le projet de l’app ?
hi: क्या मैं इस ऐप परियोजना को संभाल सकता हूँ?
it: Posso occuparmi del progetto dell'app?
ja: このアプリのプロジェクトを引き継げますか？
nl: Kan ik het project overnemen?
pl: Czy mogę przejąć projekt aplikacji?
uk: Чи можу я перебрати проєкт додатка?
zh_hans: 我可以接手这个应用的专案吗？
zh_hk: 我可以接手這個應用程式的專案嗎？

source: Change App Color:
ar: غيّر لون التطبيق:
bn: অ্যাপের রঙ পরিবর্তন করুন:
cs: Změnit barvu aplikace:
da: Skift appfarve:
de: Akzentfarbe
es: Cambiar color de la aplicación:
fr: hanger la couleur de l’application :
hi: ऐप का रंग बदलें:
it: Colore dell'app:
ja: アプリの色を変更:
nl: Verander app-kleur:
pl: Zmień kolor aplikacji:
uk: Змінити колір програми:
zh_hans: 更改应用颜色：
zh_hk: 更改應用顏色：

source: Change here the first page you see when you open the app.
ar: غيّر هنا الصفحة الأولى التي تراها عند فتح التطبيق.
bn: অ্যাপ খুললে প্রথমে কোন পৃষ্ঠা দেখবেন তা এখানে পরিবর্তন করুন।
cs: Zde změňte první stránku, kterou uvidíte po otevření aplikace.
da: Vælg her den første side, du ser, når du åbner appen.
de: Lege hier fest, welche Seite du beim Öffnen der App zuerst siehst.
es: Cambia aquí la primera página que ves al abrir la app.
fr: Modifiez ici la première page que vous voyez lorsque vous ouvrez l’app.
hi: ऐप खोलते समय जो पहला पृष्ठ दिखे, उसे यहाँ बदलें।
it: Cambia qui la prima pagina che vedi quando apri l’app.
ja: アプリ起動時に最初に表示するページをここで変更します。
nl: Wijzig hier de eerste pagina die je ziet wanneer je de app opent.
pl: Tutaj zmienisz pierwszą stronę wyświetlaną po otwarciu aplikacji.
uk: Тут можна змінити першу сторінку, яку ви бачите під час відкриття додатка.
zh_hans: 在这里设置你打开 App 时首先看到的页面。
zh_hk: 在這裡設定你打開 App 時首先看到的頁面。

source: Change here the first tab you see on the list view when you open the app.
ar: غيّر هنا أول علامة تبويب تراها في عرض القائمة عند فتح التطبيق.
bn: অ্যাপ খুললে তালিকা ভিউতে প্রথমে কোন ট্যাব দেখবেন তা এখানে পরিবর্তন করুন।
cs: Zde změňte první kartu, kterou uvidíte v seznamovém zobrazení po otevření aplikace.
da: Vælg her den første fane, du ser i listevisningen, når du åbner appen.
de: Lege hier fest, welchen Tab du in der Listenansicht beim Öffnen der App zuerst siehst.
es: Cambia aquí la primera pestaña que ves en la vista de lista al abrir la app.
fr: Modifiez ici le premier onglet que vous voyez dans la vue liste lorsque vous ouvrez l’app.
hi: ऐप खोलते समय सूची दृश्य में जो पहला टैब दिखे, उसे यहाँ बदलें।
it: Cambia qui la prima scheda che vedi nella vista elenco quando apri l’app.
ja: アプリ起動時にリスト表示で最初に表示するタブをここで変更します。
nl: Wijzig hier het eerste tabblad dat je ziet in de lijstweergave wanneer je de app opent.
pl: Tutaj zmienisz pierwszą kartę widoczną w widoku listy po otwarciu aplikacji.
uk: Тут можна змінити першу вкладку, яку ви бачите у режимі списку під час відкриття додатка.
zh_hans: 在这里设置你打开 App 时在列表页首先看到的分页。
zh_hk: 在這裡設定你打開 App 時在列表頁首先看到的分頁。

source: Change Image Order
ar: غيّر ترتيب الصور
bn: ছবির ক্রম পরিবর্তন করুন
cs: Změnit pořadí obrázků
da: Skift billedrækkefølge
de: Bildreihenfolge ändern
es: Cambiar orden de imágenes
fr: Modifier l’ordre des images
hi: चित्र क्रम बदलें
it: Modifica dell'ordine delle immagini
ja: 画像の順序を変更
nl: Wijzig afbeeldingsvolgorde
pl: Zmień kolejność obrazów
pt_pt: Change Imagem Order
uk: Змінити порядок зображень
zh_hans: 更改图片顺序
zh_hk: 更改圖片順序

source: Change the location of a box.
ar: غيّر موقع الصندوق.
bn: একটি বাক্সের অবস্থান পরিবর্তন করুন।
cs: Změnit umístění krabice.
da: Skift placeringen for en kasse.
de: Ändere den Standort einer Kiste.
es: Cambia la ubicación de una caja.
fr: Modifier l’emplacement d’une boîte.
hi: किसी डिब्बे का स्थान बदलें।
it: Cambia la posizione di una scatola.
ja: 箱の場所を変更します。
nl: Wijzig de locatie van een doos.
pl: Zmień lokalizację pudełka.
pt_pt: Change the localização of a caixa.
uk: Змінити локацію коробки.
zh_hans: 更改箱子的位置。
zh_hk: 更改箱子的位置。

source: Change the way images are processed and displayed
ar: غيّر طريقة معالجة الصور وعرضها
bn: ছবি কীভাবে প্রক্রিয়াজাত ও প্রদর্শিত হবে তা পরিবর্তন করুন
cs: Změnit způsob zpracování a zobrazování obrázků
da: Skift måden, billeder behandles og vises på
de: Ändere, wie Bilder verarbeitet und angezeigt werden.
es: Cambia la forma en que se procesan y muestran las imágenes
fr: Modifier la manière dont les images sont traitées et affichées
hi: चित्रों के संसाधन और प्रदर्शन का तरीका बदलें
it: Cambia il modo in cui le immagini vengono elaborate e visualizzate
ja: 画像の処理方法と表示方法を変更
nl: Wijzig de manier waarop afbeeldingen worden verwerkt en weergegeven
pl: Zmień sposób przetwarzania i wyświetlania obrazów
pt_pt: Change the way imagems are processed and displayed
uk: Змінити спосіб обробки та відображення зображень
zh_hans: 更改图片的處理与显示方式
zh_hk: 更改圖片的處理與顯示方式
